<? include_once __DIR__ . "/../nav/start.php" ?>
<div class="row mb-4">
    <div class="col">
        <p><strong>Политика конфиденциальности</strong></p>
        <p><br/>Tukan OU стремится защищать конфиденциальность своих клиентов и пользователей. Исходя из этого, мы
            предоставили настоящую Политику конфиденциальности, которая регулирует сбор, использование, раскрытие,
            передачу и хранение данных клиента. Наша деятельность в Интернете осуществляется в соответствии со всеми
            соответствующими действиями и действующим законодательством Европейского Союза и законодательством Эстонской
            Республики. Найдите минутку, чтобы прочитать нашу Политику конфиденциальности.<br/>&nbsp;</p>
        <p>Сбор и использование<br/>Персональные данные Персональные данные - это ваши персональные данные, которые
            прямо или косвенно связаны с физическим лицом и собираются и обрабатываются компанией Tukan OU с целью
            выполнения или контакта с физическим лицом, а также для выполнения его или ее юридических обязательств.</p>
        <p>Персональные данные постоянных клиентов могут быть собраны любым из следующих способов:</p>
        <p>&bull; путем предоставления контактной информации (включая ваше имя, персональный идентификационный код,
            почтовый адрес, номер телефона, адрес электронной почты, предпочтительный метод связи) на нашем веб-сайте
            или в другом месте (например, в магазинах);<br/>&bull; используя веб-сайт через информацию об учетной записи
            клиента или куки-файлы<br/>&bull; совершение покупки или заказа в нашем магазине или интернет-магазине
            личной контактной информации или информации о предпочтениях покупки (Tukan OU может добровольно запросить
            личную и личную информацию в определенных разделах веб-сайта. Требуемая личная информация может включать
            имя, адрес, почтовый индекс, адрес электронной почты , номер телефона и многое другое);<br/>&bull; при
            подаче заявки на покупку в рассрочку</p>
        <p>&nbsp;</p>
        <p>Сбор других данных<br/>Мы также собираем не идентифицирующие личность данные - данные, которые не могут быть
            напрямую связаны с конкретным лицом (пол, возраст, языковые предпочтения, местоположение).<br/>Мы также
            можем собирать данные об активности клиентов на нашем веб-сайте. Эти данные объединяются и используются для
            предоставления нашим клиентам более полезной информации и определения того, какие части веб-сайта, продукты
            и услуги наиболее интересны для вас. Совокупные данные рассматриваются как неличные данные в настоящей
            Политике конфиденциальности.<br/>&nbsp;</p>
        <p>Использование и хранение личных данных, собранных</p>
        <p>Собирая личную информацию, которую мы собираем, мы можем информировать наших клиентов о новостях о продукции
            Tukan OU, кампаниях и предстоящих событиях. Клиент, который не желает быть в нашем списке рассылки или
            получать уведомления о продуктах, которые могут быть им интересны, может в любое время удалить себя из
            предполагаемой аудитории.</p>
        <p>Мы также используем личную информацию, которую мы собираем, чтобы доставить товар и выполнить свои
            обязательства перед покупателем.</p>
        <p>Принимая условия настоящей Политики конфиденциальности, клиент соглашается на автоматическую обработку их
            данных компанией Tukan OU. Вы всегда можете отозвать свое согласие через наш веб-сайт или подав письменное
            заявление. Не должно быть обратной силы в отношении заявления или отзыва согласия.</p>
        <p>Чтобы лучше обслуживать клиентов, подразделение Tukan может раскрывать информацию об отдельных пользователях
            третьей стороне, которая предоставляет услуги подразделению Tukan и по контракту обязана сохранять
            конфиденциальность передаваемой информации. Третья сторона - это, например, наш партнер, чья работа
            заключается в том, чтобы перевозить товары для продажи в интернет-магазине или предоставлять услуги по
            покупке в рассрочку.</p>
        <p>Tukan OU будет хранить личные данные Клиента до прекращения действия Соглашения о постоянном клиенте. Данные,
            которые Tukan OU обязан хранить для юридических целей (например, учетные данные), должны храниться в Tukan
            OU в соответствии с требованиями, изложенными в правовых актах.<br/>&nbsp;</p>
        <p>Модификация собранной личной информации Личная информация, собранная<br/>Клиента для идентификации и связи с
            Клиентом можно просмотреть, изменить и дополнить в разделе &laquo;Моя информация&raquo; на нашем веб-сайте.
        </p>
        <p>Если электронная почта (имя пользователя на сайте Tukan OU) изменится, сообщите нам об этом, поскольку клиент
            не может ее изменить.<br/>&nbsp;</p>
        <p>Защита персональных данных</p>
        <p>Tukan OU принимает все меры предосторожности, включая административные, технические и физические меры, для
            защиты персональных данных Клиента. Только уполномоченные лица могут получить доступ и изменять данные.</p>
        <p>Если вы подозреваете, что ваша личная информация была обработана вопреки настоящей Политике
            конфиденциальности или существует риск утечки вашей информации незнакомцам, немедленно сообщите нам об этом.
            Только так мы можем свести потенциальный ущерб к минимуму.</p>
        <p>Клиент имеет право потребовать прекращения обработки своих данных, информации об использовании данных и
            передачи данных себе или третьему лицу в общепринятом формате. Во избежание неправомерного использования
            данных и прав клиентов заявки могут подаваться только в форме, идентифицирующей заявителя (с цифровой
            подписью или личной подписью в представительстве). У нас есть 30 дней, чтобы ответить на такие запросы.</p>
        <p>Мы будем рассматривать претензию о прекращении обработки данных как заявку на расторжение соглашения с
            постоянным клиентом.</p>
        <p>Безопасность<br/>Вся личная информация о клиенте, поступающая в интернет-магазин Tukan OU и покупки,
            считается конфиденциальной информацией. Зашифрованный канал связи с банками обеспечивает безопасность личных
            данных покупателя и банковских реквизитов.<br/>&nbsp;</p>
        <p>Политика конфиденциальности Условия и изменения</p>
        <p>Заходя на наш веб-сайт или заполняя заявку для постоянных клиентов, вы прочитали и приняли эти условия. Мы
            оставляем за собой право вносить изменения в общие положения и условия нашей Политики конфиденциальности по
            мере необходимости, уведомляя всех наших постоянных клиентов, но мы будем прилагать все усилия, чтобы
            обновлять нашу Политику конфиденциальности и делать ее доступной для вас на нашем веб-сайте.</p>
        <p>По любым вопросам или проблемам, связанным с нашей политикой конфиденциальности или обработкой данных,
            обращайтесь по адресу privatsus @ Tukan OU.ee</p>
        <p>Вы всегда имеете право обратиться за защитой своих данных в Инспекцию по защите данных или в суд. Инспекция
            по защите данных является государственным органом, с которым также можно консультироваться или
            консультироваться по вопросам защиты личных данных.</p>
    </div>
</div>
<? include_once __DIR__ . "/../nav/footer.php" ?>